[
  "obsidian-excalidraw-plugin",
  "obsidian-fullscreen-plugin",
  "table-editor-obsidian",
  "obsidian-latex",
  "obsidian-spaced-repetition",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-vimrc-support",
  "persistent-graph",
  "obsidian-desmos",
  "obsidian-functionplot",
  "obsidian-plugin-toc",
  "tag-wrangler",
  "quickadd",
  "obsidian-icon-shortcodes",
  "workspaces-plus",
  "txt-as-md-obsidian",
  "excalibrain",
  "obsidian-path-finder",
  "obsidian-custom-frames",
  "obsidian42-brat",
  "url-into-selection",
  "breadcrumbs",
  "obsidian-pocket",
  "obsidian-languagetool-plugin",
  "obsidian-markmind",
  "pane-relief",
  "text-snippets-obsidian",
  "obsidian-share-as-gist",
  "darlal-switcher-plus",
  "obsidian-quickshare",
  "obsidian-better-internal-link-inserter",
  "obsidian-contextual-typography",
  "improved-vimcursor",
  "obsidian-hider",
  "obsidian-pandoc",
  "obsidian-vault-statistics-plugin",
  "qmd-as-md-obsidian",
  "mrj-jump-to-link",
  "supercharged-links-obsidian",
  "garble-text",
  "obsidian-meta-bind-plugin",
  "obsidian-completr",
  "obsidian-asciimath",
  "terminal",
  "obsidian-latex-suite",
  "various-complements",
  "surfing",
  "customizable-page-header-buttons",
  "sync-graph-settings",
  "calendar",
  "koncham-workspace",
  "tasks-calendar-wrapper",
  "postfix",
  "metaedit",
  "obsidian-jupyter",
  "templater-obsidian",
  "cycle-in-sidebar",
  "rss-reader",
  "obsidian-hover-editor",
  "obsidian-sequence-hotkeys",
  "heatmap-calendar",
  "obsidian-shellcommands"
]