[
  "obsidian-excalidraw-plugin",
  "obsidian-fullscreen-plugin",
  "obsidian-pandoc",
  "table-editor-obsidian",
  "obsidian-latex",
  "obsidian-spaced-repetition",
  "obsidian-completr",
  "obsidian-kanban",
  "obsidian-annotator",
  "calendar",
  "drawio-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-vimrc-support",
  "obsidian-vault-statistics-plugin",
  "obsidian-qrcode-plugin",
  "persistent-graph",
  "quick-explorer",
  "obsidian-hover-editor",
  "obsidian-desmos",
  "obsidian-functionplot",
  "obsidian-plugin-toc",
  "obsidian-hider",
  "obsidian-mind-map",
  "tag-wrangler",
  "quickadd",
  "obsidian-icon-shortcodes",
  "workspaces-plus",
  "txt-as-md-obsidian",
  "rss-reader",
  "obsidian-advanced-uri",
  "excalibrain",
  "obsidian-path-finder",
  "obsidian-custom-frames",
  "sekund",
  "obsidian-query-language",
  "obsidian42-brat",
  "url-into-selection",
  "obsidian-latex-suite",
  "breadcrumbs",
  "obsidian-pocket",
  "obsidian-languagetool-plugin",
  "obsidian-markmind",
  "pane-relief",
  "text-snippets-obsidian",
  "various-complements",
  "obsidian-share-as-gist",
  "customizable-page-header-buttons",
  "darlal-switcher-plus",
  "obsidian-quickshare",
  "obsidian-better-internal-link-inserter",
  "obsidian-argdown-plugin",
  "obsidian-contextual-typography",
  "improved-vimcursor",
  "obsidian-charts",
  "ob-table-enhancer",
  "obsidian-markdown-formatting-assistant-plugin",
  "3d-graph"
]