[
  "obsidian-excalidraw-plugin",
  "obsidian-filename-heading-sync",
  "obsidian-fullscreen-plugin",
  "obsidian-pandoc",
  "table-editor-obsidian",
  "obsidian-latex",
  "obsidian-spaced-repetition",
  "obsidian-completr",
  "obsidian-enhancing-mindmap",
  "obsidian-kanban",
  "obsidian-annotator",
  "calendar",
  "drawio-obsidian",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "dataview",
  "obsidian-tasks-plugin",
  "obsidian-vimrc-support",
  "obsidian-vault-statistics-plugin",
  "obsidian-qrcode-plugin",
  "persistent-graph",
  "quick-explorer",
  "obsidian-hover-editor",
  "obsidian-desmos",
  "obsidian-functionplot",
  "obsidian-plugin-toc",
  "obsidian-hider",
  "obsidian-mind-map",
  "tag-wrangler",
  "quickadd",
  "obsidian-icon-shortcodes",
  "customizable-page-header-buttons",
  "workspaces-plus",
  "txt-as-md-obsidian",
  "rss-reader",
  "obsidian-advanced-uri",
  "obsidian-shellcommands",
  "excalibrain",
  "sliding-panes-obsidian",
  "obsidian-path-finder",
  "obsidian-snippet-downloader",
  "obsidian-custom-frames",
  "sekund",
  "obsidian-query-language",
  "graph-analysis",
  "obsidian42-brat",
  "url-into-selection",
  "obsidian-jupyter",
  "obsidian-latex-suite",
  "quick-latex",
  "breadcrumbs",
  "ob-table-enhancer",
  "obsidian-pocket",
  "nlp",
  "obsidian-quickshare"
]